<!DOCTYPE html>
<html>
<head lang="en">
    <meta charset="UTF-8">
    <title></title>
    <link rel="stylesheet" href="../css/global.css"/>
    <link rel="stylesheet" href="../css/neiye.css"/>

</head>
<body>
<?php include "header.php" ?>

<div class="ColumnMain clear">
    <h1>关于我们</h1>
    <ul class="ColumnSubMenu">
        <li class="ac"><a href="">全部</a></li>

        <li class="default"><a href="#">我们在中国</a></li>
        <li class="default"><a href="#">项目运作方式</a></li>
        <li class="default"><a href="#">联系我们</a></li>
        <li class="default"><a href="#">我们的工作人员</a></li>
        <li class="default"><a href="#">我们的使命</a></li>
        <li class="default"><a href="#">招聘信息</a></li>
    </ul>
    <div class="p_height"></div>
    <div class="ContentLeft">
        <div class="Content">

            <p>
                <img src="../images/neiye-img1.jpg"></p>

            <p>
                联合国儿童基金会和中国有着长期的合作关系。1947年，中国成为联合国儿童基金会在亚洲首个开展援助的国家。同年我们开展了第一个为儿童提供紧急援助的项目。</p>

            <p>
                1948年到1951年间，我们在中国的工作主要是为儿童提供救济食品，通过培训医务人员提高母婴保健水平、卫生条件和医疗急救能力等。这项培训项目后来影响了在中国建立的俗称“赤脚医生”的农村医疗卫生系统。</p>

            <p>
                在早期的几年里，我们为受到战争影响的所有儿童提供帮助。这是体现联合国儿童基金会所坚持的无歧视人道主义标志性原则的第一个实例，同时也为我们未来的工作方式奠定了基础。</p>

            <p>
                我们与中国的合作在1979年得到恢复。从那时起，我们为促进中国在儿童权利上取得以下重大进展贡献了力量。</p>

            <p>
                <strong>20世纪80年代</strong><br>
                <br>
                我们支持中国卫生部加快为六岁以下的儿童全面接种疫苗的工作进度。很多疫苗需要冷藏保存，而当时中国的偏远地区普遍缺乏冷藏设备。因此，我们帮助卫生部建立了一个疫苗冷藏和运输体系，即“冷链系统”。这个网络不断发展并覆盖了全国几乎90％的人口。这大大提高了免疫接种计划的质量，使得由麻疹、脊髓灰质炎、肺结核、白喉、破伤风和百日咳所导致的儿童死亡率大幅下降。
            </p>

            <p>
                我们还开始与贫困农村地区，包括少数民族地区的地方政府部门直接开展合作。1987年我们在云南省开展了第一个水和环境卫生项目，由于缺乏干净的饮水，当地儿童的死亡率较高。我们援建了供水管道、安装雨水收集箱、修建示范厕所。一年之内，五岁以下儿童的腹泻发病率从45％下降到4.5％。</p>

            <p>
                <strong>20世纪90年代</strong><br>
                <br>
                我们与卫生部密切合作，降低碘缺乏病（如甲状腺肿大、克汀病以及身心发育障碍）的发病率。我们支持政府推广食用碘盐以减少碘缺乏症。如今，超过90％的中国家庭都食用加碘盐，这是1990年<span
                    style="display: none">&nbsp;</span><a href="#">世界儿童问题首脑会议</a>后续工作中的一项重要成就。</p>

            <p>
                我们是第一个与政府合作开展艾滋病项目的国际组织。早在1996年，我们就支持政府开展疫情监测、关怀、预防、社区教育及针对年轻人的宣传工作，并一直持续至今。我们正在进行的“携手儿童青少年，携手抗击艾滋病”活动动员了全国数千名<a
                    href="#">青少年大使</a>。</p>

            <p>
                <strong>21世纪</strong><br>
                <br>
                我们与中国政府一起，合作开展了多个重大试点项目，率先在卫生和营养、教育、儿童保护、艾滋病、水和环境卫生，以及灾害应急响应和备灾等领域开拓了经证实成功的最佳做法。这些试点项目在更大范围内得到推广，并对国家的项目和政策制定产生了一定的影响。
            </p>

            <p>
                部分实例包括：</p>
            <ul>
                <li>
                    母子系统保健试点项目，该项目提供全面的母婴保健服务和信息，促使孕产妇死亡率的大幅下降。
                </li>
                <li>
                    爱生学校试点项目，使学校更安全，管理更到位，更具互动性和参与性。
                </li>
                <li>
                    石家庄市流动儿童试点项目，帮助流动人口子女享受卫生保健和教育。
                </li>
                <li>
                    儿童早期发展试点项目，使三至六岁的儿童接受高质量的以社区为基础的学前教育，为他们提供积极的具有启发性的学习环境。
                </li>
                <li>
                    汶川地震灾区儿童友好家园项目，该项目为地震后的儿童提供安全的场所玩耍和学习。
                </li>
                <li>
                    儿童福利示范项目，该项目正在推动中国儿童福利体系的建立，支持通过以家庭和社区为基础的服务和资源对原先无法获得救助的弱势儿童提供帮助。
                </li>
            </ul>
            <p>
                如欲了解更多我们在中国工作的历史，以及我们与中国政府的合作为儿童带来的福利，请参阅我们的历史图片故事，或下载我们的30周年纪念出版物<a href="#">《</a><a
                    href="#">为儿童而合作</a><a href="#">》</a>。</p>

            <p>
                <strong>今天</strong><br>
                <br>
                中国已经在改善儿童和妇女生活方面取得了重大进步。与此同时，新的挑战也在不断出现，联合国儿童基金会将继续为这些不断出现的新问题寻找最佳的应对办法。目前，我们在很多领域都与中国政府开展了合作，包括为受艾滋病影响的儿童
                提供帮助、防止拐卖儿童 、推广儿童早期发展 服务和提高办学质量 等。如欲了解更多我们正在开展的项目，请参看本网站“<a href="#">我们的行动</a>”版块，您也可以了解如何<span
                    style="display: none">&nbsp;</span><a href="#">支持</a>联合国儿童基金会的工作。</p>

            <p>
                我们的工作重点在以下七个方面：</p>
            <ul>
                <li>
                    <a href="#">卫生与营养</a>；</li>
                <li>
                    <a href="#">教育</a>；</li>
                <li>
                    <a href="#">儿童保护</a>；</li>
                <li>
                    <a href="#">社会政策</a>；</li>
                <li>
                    <a href="#">艾滋病</a>；</li>
                <li>
                    <a href="#">水与环境卫生</a>；</li>
                <li>
                    <a href="#">灾害应急准备和响应</a></li>
            </ul>

        </div>
    </div>
    <!--右-->
    <div class="right">
        <?php include "right-content.php" ?>
    </div>
</div>

<?php include "footer.php" ?>
</body>
</html>